<%--
  Created by IntelliJ IDEA.
  User: Administrator
  Date: 2019/8/25 0025
  Time: 下午 3:57
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>公司信息</title>
</head>
<body>
<div class="hrms_container">
    <!-- 导航条 -->
    <%@ include file="./commom/head.jsp"%>

    <textarea>
        草滩国际中心
    </textarea>

    <p><span style="color: rgb(0,0,0)">&nbsp; &nbsp; &nbsp; &nbsp;</span><span style="color: #000000"> 上海国际集团有限公司于2000年4月20日注册成立，前身是1981年成立的原上海市投资信托公司。集团为市属国有独资企业，注册资本105.6亿元人民币。集团立足国有资本运营公司的功能定位，围绕上海国资国企改革和全市重大战略，全面实施以管资本为主，积极发挥国有资本流动、控制和配置功能，着力提升国有资产投资管理竞争能力，努力打造以国资运营和投资管理&ldquo;双轮驱动&rdquo;为核心的国有资本市场化运作专业平台。</span></p>
    <p><span style="color: #000000">&nbsp; &nbsp; &nbsp; &nbsp;截至2017年末，集团合并资产总额2,438.50 亿元，净资产1,784.43亿元。集团具有30多年的资本投资运作、综合金融服务和重大项目投融资管理经验。一路走来，始终与上海改革发展大局紧密相联。</span></p>
    <p><span style="color: #000000">&nbsp; &nbsp; &nbsp; &nbsp;上世纪80年代以来，先后为上海南浦大桥、延安东路隧道、虹桥机场、轨道及磁浮交通、高速路网、洋山深水港等重大市政项目提供投融资和财务顾问服务。并参与发起设立了上海最早的一批地方金融机构，包括浦发银行、万国证券、华安基金等。另外，还通过海外发债、境外借款等方式，累计融资40多亿美元，有力地支持了上海经济社会发展。</span></p>
    <p><span style="color: rgb(0,0,0)">&nbsp; &nbsp; &nbsp; &nbsp;</span><span style="color: #000000">集团公司正式挂牌成立之后，通过归集浦发银行、国泰君安等市属金融机构股权组建综合性投资集团，积极探索金融投资控股的综合经营模式。2009年，按照上海国资国企改革的总体部署，集团进一步明确为战略控制型金融投资集团，通过发起设立、投资参股、整合重组等方式不断扩大金融投资布局，形成以金融投资为主、非金融投资为辅，业务领域涵盖银行信托、证券基金、金融服务和保险、资产管理、海外业务，以及实业投资的综合性金融集团。</span></p>
    <p><span style="color: rgb(0,0,0)">&nbsp; &nbsp; &nbsp; &nbsp;</span><span style="color: #000000">2014年以来，为贯彻落实&ldquo;中央全面深化改革60条&rdquo;和&ldquo;上海国资国企改革20条&rdquo;的重要精神，根据上海市委、市政府决策部署，集团确立了国有资本运营平台的功能定位，全面推进实施国资运营和投资管理的&ldquo;双轮驱动&rdquo;战略：在国资运营方面，认真履行&ldquo;两个主体、一个通道&rdquo;职能，即部分国有股权的持股主体、国资流动的执行主体、部分国有资本进退流转的主要通道，努力实现资源、资产、资本、资金的良性循环；在投资管理方面，围绕全市重大发展战略，以市属重点金融企业为核心，实施开放性、市场化整合重组，加强所属资本的整体配置和布局优化，并按照&ldquo;管好资本、放活企业&rdquo;的原则，依托法人治理机制履行国有股东权责。</span></p>
    <p><span style="color: rgb(0,0,0)">&nbsp; &nbsp; &nbsp; &nbsp;</span><span style="color: #000000">目前，集团投资企业主要包括：上海浦东发展银行股份有限公司、上海农村商业银行股份有限公司、国泰君安证券股份有限公司、上海证券有限责任公司、中国太平洋保险（集团）股份有限公司、上海股权托管交易中心股份有限公司等地方重点金融企业；上海国有资产经营有限公司、上海国际集团资产管理有限公司、上海上国投资产管理有限公司、上海国际集团(香港)有限公司等资产管理机构；赛领资本管理有限公司、金浦产业投资基金管理有限公司、上海国和现代服务业股权投资管理有限公司、上海科创中心股权投资基金管理有限公司、上海国方母基金股权投资管理有限公司等基金管理公司；上海保险交易所股份有限公司、上海票据交易所股份有限公司等全国性金融要素市场；以及上海国际港务（集团）股份有限公司等大型国有企业。</span></p>
    <p><span style="color: rgb(0,0,0)">&nbsp; &nbsp; &nbsp; &nbsp;</span><span style="color: #000000">未来，集团将坚持以市场化、专业化、国际化为导向，着力提升企业活力和竞争力，积极开展国资运营、投资管理和金融要素市场建设，努力成为服务上海金融发展战略、国资国企改革，具有国际视野和竞争力的资本运营及投资管理领先企业。集团将按照上海市委、市政府的统一部署，充分发挥国资运营平台与金融投资平台的传统优势和独特作用，坚持发挥市场配置资源的决定性作用，公开、透明、规范、高效地运作国有资本，努力实现国资效益最大化，为上海继续当好改革开放排头兵和创新发展先行者作出积极贡献。</span></p>
    <p>&nbsp;</p>
    </div>
</body>
</html>
